#
#<?php die('Forbidden.'); ?>
#Date: 2014-08-29 16:59:50 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority	category	message
2014-08-29T16:59:50+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-08-29T17:00:03+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-08-29T17:00:09+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-08-29T17:00:17+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-08-29T17:00:23+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-08-29T17:00:32+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-08-29T17:00:44+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-08-30T12:18:35+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-08-31T16:38:18+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-10-05T12:04:51+00:00	INFO	cookiefailure	Пустой пароль не допускается
2014-10-06T12:49:42+00:00	INFO	cookiefailure	Пустой пароль не допускается
2015-01-30T21:27:05+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2015-10-01T16:36:33+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2015-10-30T17:30:55+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2015-11-01T12:48:41+00:00	INFO	joomlafailure	Пустой пароль не допускается
2016-01-21T10:45:51+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
